{
    "version": "https://jsonfeed.org/version/1",
    "title": "liut",
    "description": "",
    "home_page_url": "https://slaapme.github.io/liut",
    "feed_url": "https://slaapme.github.io/liut/feed.json",
    "user_comment": "",
    "icon": "https://slaapme.github.io/liut/media/website/ic_fingerprint_black_48px.png",
    "author": {
        "name": "Fabrice Liut"
    },
    "items": [
        {
            "id": "https://slaapme.github.io/liut/le-design-sprint-cest-pour-moi/",
            "url": "https://slaapme.github.io/liut/le-design-sprint-cest-pour-moi/",
            "title": "Est-ce que le Design sprint est pour moi ?",
            "content_html": "<p>Tu veux savoir si c'est pour toi ? Alors je dis OUI ! Non pas que ce soit une solution magique &agrave; tout, mais plut&ocirc;t que &ccedil;a ouvre sur un mindset qui te permettra de trouver r&eacute;ponse &agrave; tout !</p>\n<p>Parce que oui, plus fort que les m&eacute;thodes, que les process, que les &eacute;quipes, que le num&eacute;rique, que les &eacute;tudes... <strong>C'est l'&eacute;tat d'esprit qui change tout</strong>.</p>\n<p>Le Design Sprint apporte une ouverture d'esprit sur soi-m&ecirc;me et sur les autres. Une &eacute;coute, une acceptation de l'entropie de nos vies et des projets. Parfois, il faut partir dans le chaos absolu et faire confiance. Une forme de Foi. Une Foi en ses capacit&eacute;s, son analyse, mais aussi une Foi en les autres, une confiance entre le groupe et son fort int&eacute;rieur.</p>\n<blockquote>\n<p><em>\"Quand &agrave; moi, tout ce que je sais, c'est que je ne sais rien\"</em></p>\n<p><strong>Socrate</strong></p>\n</blockquote>\n<p>Celui qui a l'id&eacute;e de d&eacute;part ne sais rien. Ceux qui la d&eacute;veloppe et la transforme en expression concr&egrave;te ne savent rien. Ceux qui vont tester et utiliser ce concret ne savent rien. n'est-ce pas une forme de chaos ?</p>\n<p><strong>Alors comment se rassurer ?</strong> Comment s'assurer une <em><strong>#performance</strong></em> n&eacute;cessaire pour ne pas sombrer dans la peur profonde et humaine de tout perdre. Perdre son march&eacute;, perdre ses clients, perdre tout notre argent et nous retrouver sans rien. Un compte vide, des partenaires ou salari&eacute;s &agrave; licencier.</p>\n<p><strong>Comment accepter que du chaos &eacute;merge l'innovation et les id&eacute;es qui vont pousser une nouvelle forme d'&eacute;quilibre et d'&eacute;volution ?</strong></p>\n<p><strong>Faire confiance.</strong> Parce qu'on veut toujours savoir ou l'on va et comment, comprendre chaque &eacute;tape et pouvoir chiffrer pour se rassurer. Ce syst&egrave;me de pens&eacute;e fonctionnait certainement pendant l'industrialisation, ou la performance &eacute;tait la production et la vente de mat&eacute;riel. Maintenant, nous sommes dans une aire de services, de connaissance. Tout cela est bien plus proche des fluctuations de l'humain. Proposer un service adapt&eacute;, utile et agr&eacute;able c'est bien plus subtile &agrave; construire qu'une voiture. Possible d'essayer les vieilles m&eacute;thodes de marketing, d'image, mais tout le monde sent bien que &ccedil;a ne va pas tenir sur le long terme.</p>\n<h2>Alors comment faire confiance ?</h2>\n<p>Raccourcir les p&eacute;riodes de doutes, les p&eacute;riodes de suppositions. Faire reposer chaque action sur des informations qui viennent directement du terrain. R&eacute;fl&eacute;chir, convertir en concret et tester. Tester pour apprendre et apprendre pour r&eacute;fl&eacute;chir et construire, etc... Ce syst&egrave;me circulaire sans fin qui au final rappel le fonctionnement m&ecirc;me de la Vie. Est-ce qu'on peut aller contre la logique de notre ADN ? Est-ce qu'on peut embrasser et faire confiance &agrave; cette logique originelle ?</p>\n<p><strong>Alors est-ce que le Design sprint est pour toi ?</strong> Je dis OUI, parce que cette structure est proche de la logique circulaire de la vie. Le Design sprint ouvre sur le mindset n&eacute;cessaire &agrave; suivre l'&eacute;volution actuelle. Cette &eacute;volution est fractale, elle touche tout le monde et &agrave; tous les niveaux : les grands groupes, les PME, les communaut&eacute;s et associations, les ind&eacute;pendants, chaque personne &agrave; l'int&eacute;rieur d'elle-m&ecirc;me...</p>\n<p>La Vie dont nous faisons&nbsp;partie nous montre le mod&egrave;le de fonctionnement &agrave; suivre, pourquoi le remettre en questions ? Apr&egrave;s tout, elle sait certainement mieux que nous ce qui fonctionne ou pas. Il nous reste &agrave; &eacute;couter, avoir la Foi et apprendre en renouvelant les exp&eacute;riences.</p>\n<p>Tout va bien aller... :)</p>\n<p>&nbsp;</p>",
            "image": "https://slaapme.github.io/liut/media/posts/1/solo.jpg",
            "author": {
                "name": "Fabrice Liut"
            },
            "tags": [
            ],
            "date_published": "2017-09-06T11:06:55+02:00",
            "date_modified": "2017-09-06T11:06:48+02:00"
        }
    ]
}
