<?xml version="1.0" encoding="utf-8"?>
<feed xmlns="http://www.w3.org/2005/Atom">
    <title>liut</title>
    <link href="https://slaapme.github.io/liut/feed.xml" rel="self" />
    <link href="https://slaapme.github.io/liut" />
    <updated>2017-09-05T19:04:40+02:00</updated>
    <author>
        <name>Fabrice Liut</name>
    </author>
    <id>https://slaapme.github.io/liut</id>

    <entry>
        <title>C&#x27;est quoi un Facilitateur et un Connecteur ?</title>
        <author>
            <name>Fabrice Liut</name>
        </author>
        <link href="https://slaapme.github.io/liut/cest-quoi-un-facilitateur-et-un-connecteur/"/>
        <id>https://slaapme.github.io/liut/cest-quoi-un-facilitateur-et-un-connecteur/</id>

        <updated>2017-09-05T16:04:22+02:00</updated>
            <summary></summary>
        <content type="html">
            <![CDATA[
                    <img src="https://slaapme.github.io/liut/media/posts/2/tribe.jpg" alt="" />
                <p>Avant&nbsp;on parlait beaucoup de "makers", portant l'esprit "DO IT", souvent partag&eacute; par l'esprit Lean et Start-up. Maintenant on parle principalement de travail collaboratif, d'intelligence collective et de sortir des silots, mais qu'est-ce que cela veut bien dire par rapport &agrave; l'&eacute;volution de la structure de notre syst&egrave;me humanit&eacute; ?</p>
<blockquote>
<p>Arr&ecirc;ter de r&eacute;fl&eacute;chir &agrave; des millions de param&egrave;tres et faire. Faire produire, et faire des erreurs. Apprendre de ces erreurs et rebondir pour faire autrement. Avancer comme cela d'occurence en occurence, petit pas par petit pas vers un produit / service / syst&egrave;me viable.</p>
</blockquote>
<p><br>Souvent ces makers, par leur profile, sont 100% int&eacute;ress&eacute;s par produire. Ils peuvent ainsi se retrouver isol&eacute;s et en aillant trop la t&ecirc;te dans le guidon, passer &agrave; c&ocirc;t&eacute; d'&eacute;l&eacute;ments tr&egrave;s important les menant &agrave; une s&eacute;rie d'erreurs desquelles ils ne peuvent plus se relever.<br><br><strong>Ce "syst&egrave;me" humain de Maker, n'est qu'un syst&egrave;me parmi tant d'autres, compl&eacute;mentaires.</strong></p>
<h2>Les syst&egrave;mes Connecteurs et/ou Facilitateur</h2>
<p><br><strong>Les connecteurs</strong> trouvent du sens en connectant les humains entre eux (plut&ocirc;t implicite...). Il vont souvent &ecirc;tre &agrave; l'initiatives de constructions de groupes, de communaut&eacute;s. Ils peuvent par exemple, connecter un maker avec un gestionnaire, une personne qui adore organiser, structurer, g&eacute;rer, compter. Avec en plus un cerveau cr&eacute;atif, ils pourront former un socle solide au lancement d'une start-up, par leur compl&eacute;mentarit&eacute;.<br><br><strong>Pour qu'ils se rencontrent, il leur aura simplement fallu conna&icirc;tre un connecteur, ou une communaut&eacute; conduite par un connecteur.</strong><br>Imaginez un Designer faisant partie d'une communaut&eacute; locale de designers. D&eacute;j&agrave;, via le travail du connecteur, il pourra trouver d'autres humains designers compl&eacute;mentaires. Ensuite, il pourra demander au connecteur s'il existe une communaut&eacute; locale de Developpeurs. Ainsi, via le connecteur des designers et celui des d&eacute;veloppeurs, il pourra acc&eacute;der au d&eacute;veloppeur, parfaitement compl&eacute;mentaire en terme de savoir-faire et savoir-&ecirc;tre, dont il a besoin pour &eacute;voluer dans son envie d'entreprendre !<br><br><strong>Le connecteur est ainsi "le pont", ou le cr&eacute;ateur d'un syst&egrave;me "pont", permettant &agrave; tous d'acc&eacute;der plus facilement &agrave; l'autre humain compl&eacute;mentaire avec qui &eacute;voluer dans ses aspirations partag&eacute;es !</strong></p>
<p><br><strong>Les facilitateurs</strong> quand &agrave; eux, qui peuvent aussi &ecirc;tre connecteurs, favorisent le travail de ces autres syst&egrave;mes entre eux. Souvent c'est difficile, pour un syst&egrave;me ing&eacute;nieur et un syst&egrave;me cr&eacute;atif, makers tous les deux pourtant, de collaborer efficacement. <strong>En effet, ils veulent tous les deux Faire, mais ne parle pas le m&ecirc;me language, n'ont pas le m&ecirc;me sch&eacute;ma mental.</strong> C'est l&agrave; ou le facilitateur entre en jeu. Il va apporter des outils, des m&eacute;thodes et surtout une sensibilit&eacute; et exp&eacute;rience pour connecter les cerveaux d'un groupe, les amenant &agrave; co-concevoir de mani&egrave;re performante et &eacute;panouissante.</p>
<h2>Du Savoir-faire au Savoir-&ecirc;tre</h2>
<p><br>Il est n&eacute;cessaire, je pense, d'aller au-del&agrave; de la connexion des Savoir-faire. Un Savoir-faire peut ne pas &ecirc;tre &agrave; sa place, ne connaissant pas son Savoir-&ecirc;tre. Il faut aider chacun &agrave; conna&icirc;tre ce qu'il est pour qu'il exprime son Savoir-faire de la mani&egrave;re la plus compl&egrave;te qu'il soit. Entre ici en compte des facilitateurs non pas "sociaux" comme ceux d&eacute;j&agrave; pr&eacute;sent&eacute;s, mais plut&ocirc;t des facilitateurs "int&eacute;rieurs", comme les psychologues, th&eacute;rapeutes en m&eacute;ditation, sociologues, coachs etc...<br><br><strong>Voil&agrave; alors tout un syst&egrave;me qui prend forme.</strong> <strong>Des connecteurs qui connectent des Savoir-faire compl&eacute;mentaires pour avancer ensemble dans la direction d'un Savoir-&ecirc;tre partag&eacute;.</strong> Ainsi, co-concevoir en donnant du sens, avec l'aide d'un facilitateur permettant l'&eacute;panouissement du groupe, autant sur le plan humain que productif et performance.<br><br>On pourrait ainsi retrouver le sens, le lien et la direction partag&eacute;e perdu, surtout en entreprises et institutions...</p>
<h2>Est-ce qu'il y a une bonne connexion ?</h2>
<p><br>Mes efforts portent sur la structuration d'une "Tribu" de Facilitateurs francophone. Je fais en sorte &eacute;galement de rencontrer un maximum d'autre connecteurs pour structurer un fonctionnement compl&eacute;mentaire entre communaut&eacute;s, permettant une transmission de savoir, d'exp&eacute;riences et ressources sans limite... portant m&ecirc;me pourquoi pas &agrave; la vision d'un monde de tribus connect&eacute;es !<br><br>Quelque soit le secteur, quelque soit le sujet, quelque soit le syst&egrave;me dans lequel vous &ecirc;tes d&eacute;j&agrave;, tout cela n'est qu'un syst&egrave;me d'humains, structur&eacute;s pour avancer dans des directions partag&eacute;s. Il n'y a pas selon moi de cas ou l'on ne pourrait pas mettre en place ce "nouveau syst&egrave;me", qui au final n'est que le fonctionnement ancestral mais profitant des avanc&eacute;s de notre technologie moderne pour exister en totale connexion !</p>
            ]]>
        </content>
    </entry>
    <entry>
        <title>Est-ce que le Design sprint c&#x27;est pour moi ?</title>
        <author>
            <name>Fabrice Liut</name>
        </author>
        <link href="https://slaapme.github.io/liut/le-design-sprint-cest-pour-moi/"/>
        <id>https://slaapme.github.io/liut/le-design-sprint-cest-pour-moi/</id>

        <updated>2017-09-05T19:04:31+02:00</updated>
            <summary></summary>
        <content type="html">
            <![CDATA[
                    <img src="https://slaapme.github.io/liut/media/posts/1/solo.jpg" alt="" />
                <p>Tu veux savoir si c'est pour toi ? Alors je dirais OUI ! Non pas que ce soit une solution magique &agrave; tout, mais plut&ocirc;t que &ccedil;a ouvre sur un mindset qui te permettra de trouver r&eacute;ponse &agrave; tout !</p>
<p>&nbsp;</p>
            ]]>
        </content>
    </entry>
</feed>
