<!DOCTYPE html><html><head><meta charset="utf-8"><meta http-equiv="X-UA-Compatible" content="IE=edge"><meta name="viewport" content="width=device-width,initial-scale=1"><title>Une collaboration idéale entre Agence dev/com et Facilitateur - Liut</title><meta name="robots" content="index, follow"><link rel="canonical" href="https://slaapme.github.io/liut/une-collaboration-ideale/"><link rel="amphtml" href="https://slaapme.github.io/liut/amp/une-collaboration-ideale/"><link type="application/atom+xml" rel="alternate" href="https://slaapme.github.io/liut/feed.xml"><meta property="og:title" content="Une collaboration idéale entre Agence dev/com et Facilitateur"><meta property="og:image" content="https://slaapme.github.io/liut/media/posts/3/collab.jpg"><meta property="og:site_name" content="Liut"><meta property="og:description" content=""><link rel="stylesheet" href="https://slaapme.github.io/liut/assets/css/style.css?v&#x3D;30ac02a77b608182a55f05b9d57fbf0b"><script type="application/ld+json">{"@context":"http://schema.org","@type":"Article","mainEntityOfPage":{"@type":"WebPage","@id":"https://slaapme.github.io/liut/une-collaboration-ideale/"},"headline":"Une collaboration idéale entre Agence dev/com et Facilitateur","datePublished":"2017-09-22T11:19","dateModified":"2017-09-22T11:19","image":{"@type":"ImageObject","url":"https://slaapme.github.io/liut/media/posts/3/collab.jpg","height":1200,"width":1600},"description":"Tout les process d'agence sont en train d'&eacute;voluer. Les rapports client/prestataire, avec r&eacute;cup&eacute;ration de cahier des charges ou m&ecirc;me le fonctionnement en appel d'offre ne sont plus viables et recherch&eacute;s. Nous entrons dans une aire de collaboration, partenaire/partenaire. Chacun son savoir-faire, chacun son expertise, mais&hellip;","author":{"@type":"Person","name":"Fabrice Liut"},"publisher":{"@type":"Organization","name":"Fabrice Liut","logo":{"@type":"ImageObject","url":"https://slaapme.github.io/liut/media/website/ic_fingerprint_black_48px.png","height":48,"width":48}}}</script><script async src="https://slaapme.github.io/liut/assets/js/lazysizes.min.js?v&#x3D;528f2a45ccb4ba8972bc14e032cae46d"></script><style>.top__search [type=search] {
                    background-image: url(https://slaapme.github.io/liut/assets/svg/search.svg);
                }</style></head><body><div class="container"><header class="js-top is-sticky"><a class="logo" href="https://slaapme.github.io/liut"><img src="https://slaapme.github.io/liut/media/website/ic_fingerprint_black_48px.png" alt="Liut"></a><div class="top"><nav class="navbar js-navbar"><button class="navbar__toggle js-navbar__toggle">Menu</button><ul class="navbar__menu"></ul></nav><div class="top__search"><form action="https://slaapme.github.io/liut/search.html" class="search"><input type="search" name="q" placeholder="search..."></form></div></div></header><main><article class="post"><div class="hero"><div class="hero__wrap"><img class="lazyload blur-up" src="https://slaapme.github.io/liut/media/posts/3/responsive/collab-xs.jpg" srcset="data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==" data-srcset="https://slaapme.github.io/liut/media/posts/3/responsive/collab-xs.jpg 300w ,https://slaapme.github.io/liut/media/posts/3/responsive/collab-sm.jpg 480w ,https://slaapme.github.io/liut/media/posts/3/responsive/collab-md.jpg 768w ,https://slaapme.github.io/liut/media/posts/3/responsive/collab-lg.jpg 1024w ,https://slaapme.github.io/liut/media/posts/3/responsive/collab-xl.jpg 1360w ,https://slaapme.github.io/liut/media/posts/3/responsive/collab-2xl.jpg 1600w" data-sizes="auto" data-expand="50" alt=""></div><header class="hero__text"><h1>Une collaboration idéale entre Agence dev/com et Facilitateur</h1><p class="post__meta"><time datetime="2017-09-22T11:19">22 septembre 2017</time></p></header></div><div class="post__entry">Tout les process d'agence sont en train d'&eacute;voluer. Les rapports client/prestataire, avec r&eacute;cup&eacute;ration de cahier des charges ou m&ecirc;me le fonctionnement en appel d'offre ne sont plus viables et recherch&eacute;s.<br><br><strong>Nous entrons dans une aire de collaboration, partenaire/partenaire.</strong> Chacun son savoir-faire, chacun son expertise, mais tout le monde se retrouve r&eacute;guli&egrave;rement pour apporter sa pierre au projet. Tout le monde travaille ensemble le plus possible.<br><br>L'agilit&eacute; est adapt&eacute;e &agrave; ce nouveau paradigme pour g&eacute;rer la conduite globale de projet, de son initiation au suivi post sortie.<br><h3>Comment cette collaboration fonctionne en pratique ?</h3><br>Prenons une agence de com/dev travaillant avec un grand groupe. Elle a g&eacute;n&eacute;ralement pour objectif de d&eacute;velopper des projets de l'initiation &agrave; la sortie public et d'installer une relation de confiance long terme.<br><br>Pour que tout cela soit possible, il est n&eacute;cessaire d&rsquo;accompagner les &eacute;quipes des grands groupes le plus t&ocirc;t possible. La meilleure mani&egrave;re de g&eacute;rer cela est de proposer des ateliers regroupant &eacute;quipe de l&rsquo;agence, &eacute;quipe du groupe et au milieu pour faciliter et neutraliser les &eacute;changes, un facilitateur.<br><h3>Pourquoi un facilitateur plut&ocirc;t qu&rsquo;un m&eacute;diateur ?</h3><br>Parce que le facilitateur va amener avec lui, en plus de sa posture, des outils, des m&eacute;thodes permettant de mieux communiquer sans forc&eacute;ment avoir &agrave; parler et d&eacute;battre. Il va faciliter l&rsquo;&eacute;coute, les alignements d&rsquo;id&eacute;es et les d&eacute;cisions.<br><br>De plus, il est possible de faire intervenir des ateliers au milieu de cycles agiles, lorsqu&rsquo;il y a des grands virages de d&eacute;veloppement, des refontes, des nouvelles versions etc&hellip; Ce que le facilitateur fait aussi.<br><br><strong>Ainsi l&rsquo;agence obtient ce qu&rsquo;elle veut :</strong> un bon lancement de projet, un cahier des charge co-construit avec le groupe partenaire. Pendant les ateliers, ils ont pu se rencontrer aussi sur le plan humain et s&rsquo;aligner sur un language commun apport&eacute; par le facilitateur. Il auront ensuite &agrave; charge toute la conduite et le suivi projet sur le long terme.<br><br><strong>Le facilitateur obtient ce qu&rsquo;il veut :</strong> il aide &agrave; l&rsquo;initiation du projet, c&rsquo;est un peu le lanceur de fus&eacute;e. Ensuite, il fournit les guidelines n&eacute;cessaires pour que l&rsquo;agence puisse prendre la suite sur une d&eacute;marche agile. Il interviendra &agrave; nouveau au besoin pour une prochaine grande phase du projet.<br><br><strong>Le client obtient ce qu&rsquo;il veut :</strong> il connait l&rsquo;agence, leurs m&eacute;thodes et expertises. Il participe activement &agrave; la conception des bases du projet. Il est acteur et non juste &agrave; la d&eacute;cision et validation. Le second effet est le rapprochement de ses propres &eacute;quipes &gt; faire travailler le d&eacute;cideur, le commercial, le service client etc&hellip; Tous ensemble alors que souvent ils sont chacun dans leur p&ocirc;le.<br><br>Le combo Agence / Facilitateur ext&eacute;rieur est pour moi le combo id&eacute;al : on conserve ainsi un premier contact &ldquo;neutre&rdquo; avec le client, et une collaboration en &eacute;tapes ou chacun a sa place.<br><br>De plus, l&rsquo;&eacute;quipe de l&rsquo;agence se forme petit &agrave; petit &agrave; la posture facilitateur, d&eacute;couvre des m&eacute;thodes venant du Design et peut renouveler r&eacute;guli&egrave;rement la vision sur ses propres process gr&acirc;ce &agrave; l&rsquo;interaction avec cet &ldquo;avis ext&eacute;rieur&rdquo; qui varie suivant le facilitateurs partenaires.<br><br><strong>Ce mod&egrave;le de collaboration peut nourrir la transition des agences de toutes &eacute;chelles qui ne sont plus assez agiles.</strong><br><br>Quand on travaille suivant un process "classique" d'agence de Dev/Com, tout le monde sait maintenant que 50% des co&ucirc;ts est de l'ordre de l'anticipation. C'est tout simplement le co&ucirc;t pour "rentrer dans ses frais", "ne pas se planter de trop dans le chiffrage" mais qui n'a absolument pas de valeur pour le projet en lui-m&ecirc;me.<br><br>De plus dans de nombreux cas, est-ce que 3 semaines de recherches et de benchmarks sont n&eacute;cessaires, ou est-ce qu'il n'y a pas d'autres mod&egrave;les plus efficient pour "rassurer" sur la construction d'un projet ?<br><br>Les hi&eacute;rarchies complexes, les directeurs techniques et artistiques portant toute l'exp&eacute;rience de l'agence et qui &eacute;taient l'une des cl&eacute;s de r&eacute;ussite des agences &agrave; succ&egrave;s sont maintenant ce qui peut les ralentir. Ces agences luttent souvent &agrave; modifier leurs process et m&eacute;thodes et &agrave; adapter leur structure existante &agrave; un monde qui n&rsquo;a plus le temps de perdre du temps.<br><blockquote>&ldquo;Pourquoi un projet devrait prendre 8 mois, quand il peut &ecirc;tre r&eacute;alis&eacute; en 8 jours ?"</blockquote><h3>Pourquoi attendre pour se lancer dans une transition n&eacute;cessaire ?</h3><br>A l'antith&egrave;se des agences dites traditionnelles, ceux qui sauront g&eacute;rer leur transition saurons mettre au centre l'agilit&eacute;, l'apprentissage en boucles courtes tout en travaillant avec la diversit&eacute; qui les entoure en philosophie circulaire.<br><br>Une &eacute;quipe en interne &agrave; &eacute;chelle humaine solide et tr&egrave;s connect&eacute;e humainement, ouverte sur des partenaires agiles qui sauront apporter un regard neuf, des m&eacute;thodologies et techniques en &eacute;volution rapide. Ces entreprises seront adapt&eacute;es &agrave; un monde qui retrouve sa dimension "organique" et non plus industrialis&eacute;e.<br><h3>Pour finir : Pourquoi le Design Sprint ?</h3><br>La programmation, les timing ainsi que la dur&eacute;e de 5 jours ont &eacute;t&eacute; &eacute;tudi&eacute;s par l&rsquo;exp&eacute;rience, via plus de 200 cas d&rsquo;&eacute;tudes dans le monde, pour tous types de sujets (surtout des sujets du num&eacute;rique). C&rsquo;est ainsi une base tr&egrave;s solide, une structure de laquelle on peut extraire &eacute;galement des phases &agrave; adapter en ateliers plus cibl&eacute;s.<br><br>De la vision abstraite d&rsquo;une id&eacute;e, de la d&eacute;finition des valeurs et de la connaissance des utilisateurs jusqu&rsquo;au test concret gr&acirc;ce &agrave; la r&eacute;alisation d&rsquo;un prototype fid&egrave;le, le Design sprint couvre tout le d&eacute;veloppement initial ou de grosse r&eacute;vision d&rsquo;un projet quelqu&rsquo;il soit.<p class="post__last-updated">This article was updated on 22 septembre 2017</p></div><footer class="post__footer"><ul class="post__tag"><li><a href="https://slaapme.github.io/liut/tag/designsprint/">designsprint</a></li></ul><div class="post__bio"><img src="https://www.gravatar.com/avatar/2bfa1c427524e8006f608c492d56382f?s&#x3D;240" alt="Fabrice Liut"><h3><a href="https://slaapme.github.io/liut/auteur/fabrice-liut/" class="inverse" title="Fabrice Liut">Fabrice Liut</a></h3><p>Sprint master, facilitateur et Designer. Recherche &amp; études en création et connexion d&#x27;éco-systèmes.</p></div><nav class="post__nav"><div class="post__nav__prev">Previous Post<h5><a href="https://slaapme.github.io/liut/le-design-sprint-cest-pour-moi/" class="inverse" rel="prev">Est-ce que le Design sprint est pour moi ?</a></h5></div><div class="post__nav__next">Next Post<h5><a href="https://slaapme.github.io/liut/la-pensee-design-et-le-design-sprint/" class="inverse" rel="next">La pensée design et le design sprint pour réussir sa transition</a></h5></div></nav><div class="post__related"><h3>Related posts</h3><div class="post__related__wrap"><figure><a href="https://slaapme.github.io/liut/la-pensee-design-et-le-design-sprint/"><img class="lazyload blur-up" src="https://slaapme.github.io/liut/media/posts/4/responsive/design-sprint-xs.jpg" srcset="data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==" data-srcset="https://slaapme.github.io/liut/media/posts/4/responsive/design-sprint-xs.jpg" data-expand="50" alt=""></a><figcaption><h4><a href="https://slaapme.github.io/liut/la-pensee-design-et-le-design-sprint/" class="inverse">La pensée design et le design sprint pour réussir sa transition</a></h4><time datetime="2017-09-22T11:25">22 septembre 2017</time></figcaption></figure></div></div></footer></article></main><footer class="footer"><div class="footer__copyright">Liut Design</div></footer></div><script>var loadCSSFiles = function() {
    		var links = ['https://fonts.googleapis.com/css?family=Roboto:400,700|Roboto+Condensed:400,700&amp;subset=latin-ext'],
    			headElement = document.getElementsByTagName('head')[0],
    			linkElement, i;
    		for (i = 0; i < links.length; i++) {
    			linkElement = document.createElement('link');
    			linkElement.rel = 'stylesheet';
    			linkElement.href = links[i];
    			headElement.appendChild(linkElement);
    		}
    	};
    	var raf = requestAnimationFrame || mozRequestAnimationFrame || webkitRequestAnimationFrame || msRequestAnimationFrame;
    	if (raf) {
    		raf(loadCSSFiles);
    	} else {
    		window.addEventListener('load', loadCSSFiles);
    	}</script><script defer="defer" src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha256-k2WSCIexGzOj3Euiig+TlR8gA0EmPjuc79OEeY5L45g=" aria-dropeffect="" crossorigin="anonymous"></script><script defer="defer" src="https://slaapme.github.io/liut/assets/js/scripts.min.js?v&#x3D;c94be44b2ce7ef969bf54a71436f6895"></script></body></html>